var vocal_data_info_str = '\
2096_wo_594	2096_w_981	星へと願ってみたって\n\
954_wo_25	954_w_618	こころの悲鳴も聴いた\n\
2877_wo_472	2877_w_274	つまらない眼差しが\n\
26_wo_396	26_w_502	今好きだと言えなくても\n\
1844_wo_63	1844_w_364	儚くも鮮やかな\n\
958_wo_268	958_w_468	運命にはぐれたって\n\
118_wo_849	118_w_0	心のなか降り止まない\n\
668_wo_563	668_w_681	さぁ皆の者バカになれ\n\
3166_wo_209	3166_w_648	その銀河を泳ぎたい\n\
2074_wo_535	2074_w_787	かけがえのないあなたの\n\
670_wo_150	670_w_790	またここで会えるのかな\n\
3009_wo_386	3009_w_393	ここまでたどり着いた\n\
1748_wo_677	1748_w_479	あきらめなければきっと\n\
601_wo_513	601_w_878	いつだって美しい\n\
3055_wo_818	3055_w_69	きりきり舞の美少女よ\n\
2727_wo_915	2727_w_747	いつまでもいつまでも\n\
59_wo_877	59_w_84	繰り返しの普通に\n\
3309_wo_299	3309_w_672	僕はずっと想い続ける\n\
897_wo_484	897_w_685	離れて生きてくことが\n\
3054_wo_497	3054_w_430	さよならぼくの美少女よ\n\
'
