var instr_data_info_str = '\
1205_wo_129_inst	1205_w_215_inst	誰だって知らぬ間に\n\
627_wo_592_inst	627_w_475_inst	旧いラジオが奏でだすのは\n\
1223_wo_651_inst	1223_w_654_inst	くさらないでやることやるよ\n\
1503_wo_182_inst	1503_w_395_inst	今でも好きな人と\n\
2492_wo_561_inst	2492_w_893_inst	気がするのあなたも\n\
2698_wo_316_inst	2698_w_460_inst	説明はできないけど\n\
407_wo_806_inst	407_w_144_inst	きっと約束だった\n\
2788_wo_5_inst	2788_w_363_inst	胸に灯せ繋ぐ夢を\n\
1200_wo_507_inst	1200_w_255_inst	移ろう心が待つ春は\n\
7_wo_622_inst	7_w_192_inst	自分が自分じゃない\n\
3211_wo_447_inst	3211_w_654_inst	ホンモノの強さだけ\n\
1754_wo_895_inst	1754_w_6_inst	約束の場所はいつも\n\
1528_wo_937_inst	1528_w_390_inst	君をもっと知りたいな\n\
694_wo_261_inst	694_w_406_inst	今年も街を染めるよ\n\
888_wo_451_inst	888_w_406_inst	色褪せない情熱など\n\
943_wo_328_inst	943_w_149_inst	涙が燃えてるようね\n\
2989_wo_140_inst	2989_w_226_inst	器用にはできてない\n\
2445_wo_161_inst	2445_w_408_inst	気にしてる暇ないんだっていま\n\
959_wo_639_inst	959_w_436_inst	世間にはぶられても\n\
1666_wo_847_inst	1666_w_374_inst	掴めない蜃気楼だね\n\
'
