var vocal_data_info_str = '\
1205_wo_129	1205_w_215	誰だって知らぬ間に\n\
627_wo_592	627_w_475	旧いラジオが奏でだすのは\n\
1223_wo_651	1223_w_654	くさらないでやることやるよ\n\
1503_wo_182	1503_w_395	今でも好きな人と\n\
2492_wo_561	2492_w_893	気がするのあなたも\n\
2698_wo_316	2698_w_460	説明はできないけど\n\
407_wo_806	407_w_144	きっと約束だった\n\
2788_wo_5	2788_w_363	胸に灯せ繋ぐ夢を\n\
1200_wo_507	1200_w_255	移ろう心が待つ春は\n\
7_wo_622	7_w_192	自分が自分じゃない\n\
3211_wo_447	3211_w_654	ホンモノの強さだけ\n\
1754_wo_895	1754_w_6	約束の場所はいつも\n\
1528_wo_937	1528_w_390	君をもっと知りたいな\n\
694_wo_261	694_w_406	今年も街を染めるよ\n\
888_wo_451	888_w_406	色褪せない情熱など\n\
943_wo_328	943_w_149	涙が燃えてるようね\n\
2989_wo_140	2989_w_226	器用にはできてない\n\
2445_wo_161	2445_w_408	気にしてる暇ないんだっていま\n\
959_wo_639	959_w_436	世間にはぶられても\n\
1666_wo_847	1666_w_374	掴めない蜃気楼だね\n\
'
