var instr_data_info_str = '\
2096_wo_594_inst	2096_w_981_inst	星へと願ってみたって\n\
954_wo_25_inst	954_w_618_inst	こころの悲鳴も聴いた\n\
2877_wo_472_inst	2877_w_274_inst	つまらない眼差しが\n\
26_wo_396_inst	26_w_502_inst	今好きだと言えなくても\n\
1844_wo_63_inst	1844_w_364_inst	儚くも鮮やかな\n\
958_wo_268_inst	958_w_468_inst	運命にはぐれたって\n\
118_wo_849_inst	118_w_0_inst	心のなか降り止まない\n\
668_wo_563_inst	668_w_681_inst	さぁ皆の者バカになれ\n\
3166_wo_209_inst	3166_w_648_inst	その銀河を泳ぎたい\n\
2074_wo_535_inst	2074_w_787_inst	かけがえのないあなたの\n\
670_wo_150_inst	670_w_790_inst	またここで会えるのかな\n\
3009_wo_386_inst	3009_w_393_inst	ここまでたどり着いた\n\
1748_wo_677_inst	1748_w_479_inst	あきらめなければきっと\n\
601_wo_513_inst	601_w_878_inst	いつだって美しい\n\
3055_wo_818_inst	3055_w_69_inst	きりきり舞の美少女よ\n\
2727_wo_915_inst	2727_w_747_inst	いつまでもいつまでも\n\
59_wo_877_inst	59_w_84_inst	繰り返しの普通に\n\
3309_wo_299_inst	3309_w_672_inst	僕はずっと想い続ける\n\
897_wo_484_inst	897_w_685_inst	離れて生きてくことが\n\
3054_wo_497_inst	3054_w_430_inst	さよならぼくの美少女よ\n\
'
